<?php 
return [
  'failed' => 'یہ اسناد ہمارے ریکارڈ سے مماثل نہیں ہیں۔',
  'throttle' => 'لاگ ان کرنے کی بہت ساری کوششیں۔ براہ کرم :seconds سیکنڈ میں دوبارہ کوشش کریں۔',
  'verification_link_sent' => 'توثیقی لنک بھیج دیا گیا! براہ کرم اپنا ای میل چیک کریں اور اپنے اکاؤنٹ کی تصدیق کریں۔',
  'verification_failed' => 'یہ لنک درست یا میعاد ختم نہیں ہوا ہے۔',
  'verification_successful' => 'آپ کے اکاؤنٹ کی کامیابی سے توثیق ہوگئی ہے!',
  'resend_verification_link' => 'تصدیق کا لنک دوبارہ بھیجیں',
  'invalid_token' => 'ٹوکن درست نہیں ہے. یہ ٹوکن پہلے ہی استعمال کیا جا سکتا ہے یا ختم ہو گیا ہے. ایک نیا ٹوکن بھیجنے کے لئے لاگ ان کریں.',
  'fresh_verification_link' => 'ایک تازہ توثیق کا لنک آپ کے ای میل ایڈریس پر بھیج دیا گیا ہے.',
  'verify_email' => 'اپنا ای میل ایڈریس کی تصدیق کریں',
  'check_your_email' => 'آگے بڑھنے سے پہلے، براہ کرم آپ کا ای میل ایک توثیقی لنک کیلئے چیک کریں. اگر آپ نے ای میل نہیں لیا تو',
  'request_another_link' => 'ایک اور درخواست کرنے کے لئے یہاں کلک کریں',
];