<?php 
return [
  'failed' => 'এই শংসাপত্রগুলি আমাদের রেকর্ডগুলির সাথে মেলে না।',
  'throttle' => 'অনেক বেশি লগইন প্রচেষ্টা। :seconds সেকেন্ড পরে আবার চেষ্টা করুন।',
  'verification_link_sent' => 'যাচাইয়ের লিঙ্কটি পাঠানো হয়েছে! আপনার ইমেল চেক করুন এবং আপনার অ্যাকাউন্ট যাচাই করুন।',
  'verification_failed' => 'এই লিঙ্কটি বৈধ বা মেয়াদোত্তীর্ণ নয়।',
  'verification_successful' => 'আপনার অ্যাকাউন্টটি সফলভাবে যাচাই করা হয়েছে!',
  'resend_verification_link' => 'যাচাইয়ের লিঙ্কটি পুনরায় পাঠান',
  'invalid_token' => 'টোকেন বৈধ নয়। এই টোকেন ইতিমধ্যে ব্যবহার করা হয়েছে বা মেয়াদ শেষ হতে পারে। একটি নতুন টোকেন পাঠানোর জন্য লগইন করুন।',
  'fresh_verification_link' => 'একটি তাজা যাচাইকরণ লিঙ্ক আপনার ইমেল ঠিকানা পাঠানো হয়েছে।',
  'verify_email' => 'আপনার ইমেল ঠিকানা যাচাই করুন',
  'check_your_email' => 'এগিয়ে যাওয়ার আগে, একটি যাচাইকরণ লিঙ্কের জন্য আপনার ইমেল চেক করুন। আপনি ইমেইল না পেয়ে থাকেন',
  'request_another_link' => 'অন্য অনুরোধ করতে এখানে ক্লিক করুন',
];