<?php 
return [
  'failed' => 'این مدارک با سوابق ما مطابقت ندارد.',
  'throttle' => 'تلاش برای ورود به سیستم بسیار زیاد است. لطفاً :seconds ثانیه دوباره امتحان کنید.',
  'verification_link_sent' => 'پیوند تأیید ارسال شد! لطفاً ایمیل خود را بررسی کرده و حساب خود را تأیید کنید.',
  'verification_failed' => 'این پیوند معتبر نیست یا منقضی شده است.',
  'verification_successful' => 'حساب شما با موفقیت تأیید شد!',
  'resend_verification_link' => 'پیوند تأیید را دوباره ارسال کنید',
  'invalid_token' => 'نشانه معتبر نیست این نشانه ممکن است قبلا استفاده شده یا منقضی شده باشد. برای ارسال یک نشانه جدید وارد شوید',
  'fresh_verification_link' => 'لینک تأیید تازه به آدرس ایمیل شما ارسال شده است.',
  'verify_email' => 'آدرس ایمیل خود را تأیید کنید',
  'check_your_email' => 'قبل از ادامه، لطفا ایمیل خود را برای پیوند تأیید بررسی کنید. اگر ایمیل دریافت نکردید',
  'request_another_link' => 'برای درخواست دیگری اینجا را کلیک کنید',
];