<?php 
return [
  'failed' => 'இந்த நற்சான்றிதழ்கள் எங்கள் பதிவுகளுடன் பொருந்தவில்லை.',
  'throttle' => 'பல உள்நுழைவு முயற்சிகள். :seconds வினாடிகளில் மீண்டும் முயற்சிக்கவும்.',
  'verification_link_sent' => 'சரிபார்ப்பு இணைப்பு அனுப்பப்பட்டது! உங்கள் மின்னஞ்சலை சரிபார்த்து உங்கள் கணக்கை சரிபார்க்கவும்.',
  'verification_failed' => 'இந்த இணைப்பு செல்லுபடியாகாது அல்லது காலாவதியானது.',
  'verification_successful' => 'உங்கள் கணக்கு வெற்றிகரமாக சரிபார்க்கப்பட்டது!',
  'resend_verification_link' => 'சரிபார்ப்பு இணைப்பை மீண்டும் அனுப்பவும்',
  'invalid_token' => 'டோக்கன் செல்லுபடியாகாது. இந்த டோக்கன் ஏற்கனவே பயன்படுத்தப்பட்டு அல்லது காலாவதியானது. ஒரு புதிய டோக்கனை அனுப்ப உள்நுழைக.',
  'fresh_verification_link' => 'ஒரு புதிய சரிபார்ப்பு இணைப்பு உங்கள் மின்னஞ்சல் முகவரிக்கு அனுப்பப்பட்டுள்ளது.',
  'verify_email' => 'உங்கள் மின்னஞ்சல் முகவரியை சரிபார்க்கவும்',
  'check_your_email' => 'தொடர முன், ஒரு சரிபார்ப்பு இணைப்புக்கு உங்கள் மின்னஞ்சலை சரிபார்க்கவும். நீங்கள் மின்னஞ்சலைப் பெறவில்லை என்றால்',
  'request_another_link' => 'மற்றொரு கோரிக்கையை இங்கே கிளிக் செய்யவும்',
];