<?php 
return [
  'failed' => 'Эти учетные данные не соответствуют нашим записям.',
  'throttle' => 'Слишком много попыток входа в систему. Повторите попытку через :seconds секунду.',
  'verification_link_sent' => 'Ссылка для подтверждения отправлена! Пожалуйста, проверьте свою электронную почту и подтвердите свою учетную запись.',
  'verification_failed' => 'Эта ссылка недействительна или срок ее действия истек.',
  'verification_successful' => 'Ваша учетная запись успешно подтверждена!',
  'resend_verification_link' => 'Отправить ссылку для подтверждения еще раз',
  'invalid_token' => 'Токен недействителен. Этот токен уже может быть использован или истек. Войдите в систему, чтобы отправить новый токен.',
  'fresh_verification_link' => 'Ссылка на свежую проверку была отправлена ​​на ваш адрес электронной почты.',
  'verify_email' => 'Проверьте свой адрес электронной почты',
  'check_your_email' => 'Перед продолжением, пожалуйста, проверьте вашу электронную почту для ссылки проверки. Если вы не получили письмо',
  'request_another_link' => 'Нажмите здесь, чтобы запросить другое',
];